Repository: mintiasaikoh/zutsuu
Catalog: ios/ZutsuuKit/Sources/KiabouUI/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, ko, zh_hans

source: いつもの
de: Wie immer
en: Usual
ko: 평소 모습
zh_hans: 平常

source: いまの調子は%@。記録する
de: Gerade fühle ich mich %@. Eintragen
en: Feeling %@ right now. Record it
ko: 지금 컨디션은 %@. 기록하기
zh_hans: 现在感觉%@。记录

source: いまの調子は？
de: Wie geht es dir?
en: How are you feeling?
ko: 지금 컨디션은?
zh_hans: 现在感觉如何？

source: いりえ
de: Bucht
en: Cove
ko: 작은 만
zh_hans: 海湾

source: おそろい
de: Passend
en: Matching
ko: 깔맞춤
zh_hans: 同款

source: おやすみ列車
de: Gute-Nacht-Zug
en: Night train
ko: 잘 자요 열차
zh_hans: 晚安列车

source: かすみ
de: Kasumi
en: Kasumi
ko: 카스미
zh_hans: 霞

source: かふぇ
de: Café
en: Café
ko: 카페
zh_hans: 咖啡馆

source: きあぼう
de: Kiabou
en: Kiabou
ko: 키아보
zh_hans: 气压鱼

source: きあぼうが毛布にくるまって休みます。記録はしません
de: Kiabou kuschelt sich in eine Decke und ruht. Es wird nichts eingetragen
en: Kiabou wraps up in a blanket and rests. Nothing is recorded
ko: 키아보가 담요를 덮고 쉬어요. 기록은 하지 않아요
zh_hans: 气压鱼裹上毛毯休息。不会记录

source: きあぼうと寝る
de: Mit Kiabou ausruhen
en: Rest with Kiabou
ko: 키아보와 자기
zh_hans: 和气压鱼一起睡

source: きあぼうの海
de: Kiabous Meer
en: Kiabou’s sea
ko: 키아보의 바다
zh_hans: 气压鱼的海

source: きあぼうも、ここで休んでいます。
de: Kiabou ruht sich hier auch aus.
en: Kiabou is resting here too.
ko: 키아보도 여기서 쉬고 있어요.
zh_hans: 气压鱼也在这里休息。

source: きあぼうを画像で表示しています
de: Kiabou wird als Bild angezeigt
en: Showing Kiabou as an image
ko: 키아보를 이미지로 표시하고 있어요
zh_hans: 正以图片显示气压鱼

source: ぎゃる
de: Gyaru
en: Gyaru
ko: 갸루
zh_hans: 辣妹

source: げんき
de: Gut
en: Good
ko: 좋아
zh_hans: 不错

source: このまま、画面を閉じて大丈夫。
de: Du kannst den Bildschirm jetzt schließen.
en: You can close the screen now.
ko: 이대로 화면을 닫아도 괜찮아요.
zh_hans: 现在可以直接关闭画面。

source: こもれび
de: Komorebi
en: Komorebi
ko: 코모레비
zh_hans: 木漏日

source: しずく
de: Shizuku
en: Shizuku
ko: 시즈쿠
zh_hans: 雫

source: つらい
de: Schwer
en: Rough
ko: 힘들어
zh_hans: 难受

source: ぱんく
de: Punk
en: Punk
ko: 펑크
zh_hans: 朋克

source: ひとつ押すだけで、記録できます。
de: Ein Tipp genügt.
en: One tap is all it takes.
ko: 한 번만 누르면 기록돼요.
zh_hans: 只需点一下即可记录。

source: ふつう
de: Okay
en: Okay
ko: 보통
zh_hans: 一般

source: まほうつかい
de: Zauberer
en: Wizard
ko: 마법사
zh_hans: 魔法师

source: むじ
de: Einfarbig
en: Plain
ko: 무지
zh_hans: 纯色

source: もどる
de: Zurück
en: Back
ko: 돌아가기
zh_hans: 返回

source: ゆっくり、休んでね。
de: Ruh dich in Ruhe aus.
en: Take it easy and rest.
ko: 천천히 쉬어요.
zh_hans: 慢慢休息吧。

source: ゆっくり泳ぐきあぼう
de: Kiabou schwimmt langsam
en: Kiabou swimming slowly
ko: 천천히 헤엄치는 키아보
zh_hans: 慢慢游动的气压鱼

source: ゆらぎを動かす
de: Schwanken starten
en: Start the sway
ko: 흔들림 켜기
zh_hans: 开启摇曳

source: ゆらぎを止める
de: Schwanken stoppen
en: Stop the sway
ko: 흔들림 멈추기
zh_hans: 停止摇曳

source: らっぱー
de: Rapper
en: Rapper
ko: 래퍼
zh_hans: 说唱歌手

source: ・模様
de: · gemustert
en: · patterned
ko: · 무늬
zh_hans: ·花纹

source: 夕暮れの屋上
de: Dach in der Dämmerung
en: Rooftop at dusk
ko: 해질녘 옥상
zh_hans: 黄昏的屋顶

source: 小さな図書室
de: Kleine Bibliothek
en: Little library
ko: 작은 도서실
zh_hans: 小图书室

source: 月夜の入り江
de: Bucht im Mondlicht
en: Moonlit cove
ko: 달밤의 작은 만
zh_hans: 月夜的海湾

source: 森の縁側
de: Waldveranda
en: Forest veranda
ko: 숲속 툇마루
zh_hans: 森林的檐廊

source: 毛布にくるまり休むきあぼう
de: Kiabou ruht in eine Decke gehüllt
en: Kiabou resting wrapped in a blanket
ko: 담요를 덮고 쉬는 키아보
zh_hans: 裹着毛毯休息的气压鱼

source: 浅瀬の水庭
de: Seichter Wassergarten
en: Shallow water garden
ko: 얕은 물의 정원
zh_hans: 浅滩水庭

source: 薄明かり
de: Dämmerlicht
en: Dim light
ko: 어스름
zh_hans: 柔光

source: 見え方
de: Darstellung
en: Appearance
ko: 보기 설정
zh_hans: 显示方式

source: 記録 %lld 日目
de: Tag %lld deiner Einträge
en: Day %lld of check-ins
ko: 기록 %lld일째
zh_hans: 记录第 %lld 天

source: 記録したよ。
de: Eingetragen.
en: Recorded.
ko: 기록했어요.
zh_hans: 记录好了。

source: 記録しています…
de: Wird eingetragen…
en: Recording…
ko: 기록하는 중…
zh_hans: 正在记录…

source: 記録できませんでした。もう一度お試しください。
de: Eintrag fehlgeschlagen. Bitte erneut versuchen.
en: Couldn’t record. Please try again.
ko: 기록하지 못했어요. 다시 시도해 주세요.
zh_hans: 记录失败。请再试一次。

source: 雨の日の喫茶店
de: Café am Regentag
en: Rainy-day café
ko: 비 오는 날의 찻집
zh_hans: 雨天的咖啡馆

source: 雪の日の窓辺
de: Fenster am Schneetag
en: Snowy window
ko: 눈 오는 날의 창가
zh_hans: 雪天的窗边

source: 雲の上の寝床
de: Bett über den Wolken
en: Bed above the clouds
ko: 구름 위의 잠자리
zh_hans: 云上的床

source: 魔法使いの書斎
de: Studierzimmer des Zauberers
en: Wizard’s study
ko: 마법사의 서재
zh_hans: 魔法师的书房
